Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nokut.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: men vil ikke få identifiserbare personopplysninger.
nn: svardata, men vil ikkje få identifiserbare personopplysningar.

source: som er svært viktig for å kunne tolke resultatene.
nn: svært viktig for å kunne tolke resultata.

source: Fagskolen vil få tilgang til dine svardata, men vil ikke få identifiserbare
nn: Fagskulen vil få tilgang til dine svardata, men vil ikkje få identifiserbare

source: Lag en illustrasjon eller beskriv en aktivitet som kan bidra til at elever utvikler forståelse for verdien av hvert enkelt siffer i desimaltall.
nn: Lag ein illustrasjon eller beskriv ein aktivitet som kan føre til at elevar utviklar forståing for verdien av kvart einskilt siffer i desimaltal.

source: behandlingen av personopplysninger i dette prosjektet er i samsvar med personvernregelverket.
nn: behandlinga av personopplysingar i dette prosjektet er i samsvar med personvernregelverket.

source: NOKUT samarbeider med fagskolen du går på.
nn: NOKUT samarbeider med fagskulen du går på.

source: trinn må gå fra en situasjon til et
nn: trinn må gå frå ein situasjon til eit

source: De arbeider med oppgaver av
nn: Dei arbeider med oppgåver av

source: EQF har ikke som målsetning å harmonisere utdanningssystemene i deltakerlandene, men å gjøre det lettere å lese, forstå og sammenligne systemene.
nn: EQF har ikkje som målsetjing å harmonisere utdanningssystema i deltakarlanda, men å gjere det lettare å lese, forstå og samanlikne systema.

source: fremme – eller redusere hindringer for – mobilitet mellom land gjennom likelydende
nn: å fremje – eller redusere hindringar for – mobilitet mellom land gjennom

source: En elev fikk som oppgave å forkorte brøken
nn: Ein elev fekk som oppgåve å forkorte brøken

source: a) En sjokolade er delt i 16 like store deler.
nn: a) Ein sjokolade er delt i 16 like store delar.

source: 15.000 fagskolestudentene i Norge som
nn: 15.000 fagskulestudentane i Noreg som

source: I tillegg ble det nedsatt en referansegruppe med bredere deltagelse, herunder representanter fra de høyere utdanningsinstitusjonene, fagskolene, de videregående skolene, Voksenopplæringsforbundet, VOX, Statens autorisasjonskontor for helsepersonell (SAFH), partene i arbeidslivet, Utdanningsforbundet, Forskerforbundet, Senter for internasjonalisering av høgre utdanning (SIU) og Nærings- og handelsdepartementet.
nn: Dessutan blei det oppnemnt ei referansegruppe med breiare deltaking, der det sat representantar for dei høgare utdanningsinstitusjonane, fagskulane, dei vidaregåande skulane, Voksenopplæringsforbundet, VOX, Statens autorisasjonskontor for helsepersonell (SAFH), partane i arbeidslivet, Utdanningsforbundet, Forskerforbundet, Senter for internasjonalisering av høgre utdanning (SIU) og Nærings- og handelsdepartementet.

source: Det norske kvalifikasjonsrammeverket får betegnelsen Nasjonalt kvalifikasjonsrammeverk for livslang læring (NKR).
nn: Det norske kvalifikasjonsrammeverket får nemninga Nasjonalt kvalifikasjonsrammeverk for livslang læring (NKR).

source: Hvordan kan du som lærer hjelpe disse elevene?
nn: Korleis kan du som lærar hjelpa desse elevane?

source: I løpet av utredningsprosessen ble også arbeid med å utvikle læringsutbyttebeskrivelser for fag- og yrkeskompetanse påbegynt.
nn: I løpet av utgreiingsprosessen starta òg arbeidet med å utvikle læringsutbytteskildringar for fag- og yrkeskompetanse.

source: e) Tenk deg at du skal lage en oppgave tilsvarende den gitte oppgaven i d), men med et annet tall enn 81.
nn: e) Tenk deg at du skal lage ei oppgåve som svarar til den gitte oppgåva i d), men med eit anna tal enn 81.

source: Det grunnleggende elementet i et kvalifikasjonsrammeverk er at kvalifikasjonene beskrives gjennom lærings
nn: Det grunnleggjande elementet i eit kvalifikasjonsrammeverk er at kvalifikasjonar blir skildra gjennom lærings

source: (3 poeng) c) Nevn to måter kroppen kan få tilført vann på.
nn: (3 poeng) c) Nemn to måtar kroppen kan få tilført vatn på.

source: Løs oppgaven på to ulike måter.
nn: Løys oppgåva på to ulike måtar.

source: opplysninger som kjønn, alder og statsborgerskap vil for forskningsformål lagres frem til 2019 av Norsk
nn: personidentifiserbare opplysningar som kjønn, alder og statsborgarskap vil for forskingsformål lagrast fram til 2019 av Norsk

source: Om du har spørsmål el er kommentarer, bruk studiebarometeret@nokut.no
nn: Om du har spørsmål el er kommentarar, bruk studiebarometeret@nokut.no

source: Høsten 2013 nedsatte departementet derfor et utvalg som skal utrede og komme med forslag til hvordan opplæringstilbud utenfor det formelle utdanningssystemet kan innplasseres i det nasjonale kvalifikasjonsrammeverket.
nn: Hausten 2013 sette departementet difor ned eit utval til å greie ut og kome med framlegg til korleis opplæringstilbod utanfor det formelle utdanningssystemet kan innplasserast i det nasjonale kvalifikasjonsrammeverket.

source: Til stedet med høyest konsentrasjon av oppløste stoffer C.
nn: Til staden med høgast konsentrasjon av oppløyste stoff C.

source: Det åpner også for at landene kan ha såkalte delkvalifikasjoner (”intermediate qualifications”) innenfor hvert av de tre hovednivåene.
nn: Det opnar òg for at landa kan ha såkalla delkvalifikasjonar ("intermediate qualifications") innanfor kvart av dei tre hovudnivåa.

source: Et regulert yrke etter direktivet er et yrke der myndighetene har stilt krav til kvalifikasjoner for utøvelsen av det i lov eller forskrift.
nn: Eit regulert yrke etter direktivet er eit yrke der styresmaktene har stilt krav til kvalifikasjonar for å utøve yrket i lov eller forskrift.

source: Bakgrunnsinformasjon utleveres fra institusjonene til NOKUT for alle
nn: Bakgrunnsinformasjon vert utlevert frå institusjonane til NOKUT for alle

source: Det betyr at det på europeisk nivå gis en godkjenning av at de enkelte nasjonale kvalifikasjonsrammeverkene for høyere utdanning korresponderer, eller i alle fall kommuniserer, med det overordnede europeiske rammeverket for høyere utdanning.
nn: Det vil seie at det blir gjeve ei godkjenning på europeisk nivå av at dei einskilde nasjonale kvalifikasjonsrammeverka for høgare utdanning korresponderer, eller i alle fall kommuniserer, med det overordna europeiske rammeverket for høgare utdanning.

source: Hvor stor oppslutning fikk partiet totalt i kommunen?
nn: Kor stor oppslutning fekk partiet totalt i kommunen?

source: De fleste landene i Europa har derfor enten allerede utarbeidet, eller er i ferd med å utarbeide, kvalifikasjonsrammeverk for sine utdanningssystemer.
nn: Dei fleste landa i Europa har difor anten allereie utarbeidd eller er i ferd med å utarbeide kvalifikasjonsrammeverk for utdanningssystema sine.

source: Dette skjer fordi hjertet skaper et trykk som er høyere enn trykket i blodårene.
nn: Dette skjer fordi hjartet skaper eit trykk som er høgare enn trykket i blodårene.

source: «Da vi lærte om proporsjonale størrelser så fikk vi også en rett linje da vi tegnet grafen.
nn: «Då vi lærte om proporsjonale storleikar så fekk vi også ei rett linje då vi teikna grafen.

source: Nevn hvilke faktorer i blodet som kjemoreseptorene registrerer.
nn: Nemn kva faktorar i blodet som kjemoreseptorane registrerer.

source: Finn det opprinnelige beløpet ved bruk av to forskjellige strategier som du kan forvente at elever kan bruke.
nn: Finn det opphavelege beløpet ved bruk av to forskjellige strategiar som du kan forvente at elevar kan bruke.

source: a) En elev jobber med regnestykket ∙ 5 og spør deg:
nn: a) Ein elev jobbar med reknestykket ∙ 5 og spør deg:

source: Dette gjør vi for å kunne gjennomføre
nn: Dette gjer vi for å kunne gjennomføre

source: Flertallet av høringsinstansene understreket viktigheten av å skynde seg langsomt og av at det settes av ressurser til arbeidet.
nn: Fleirtalet av høyringsinstansane understreka at det er viktig å skunde seg langsamt og å setje av ressursar til arbeidet.

source: a) Blodet består av plasma og blodceller b) Hemoglobinet finnes i leukocyttene c) Erytrocytter er det samme som hvite blodceller d) Trombocyttenes funksjon er å transportere oksygen
nn: a) Blodet består av plasma og blodceller b) Hemoglobinet finst i leukocyttane c) Erytrocyttar er det same som kvite blodceller d) Trombocyttane sin funksjon er å transportere oksygen

source: Til stedet med høyest konsentrasjon av vann
nn: Til staden med høgast konsentrasjon av vatn

source: For det tredje får vi en beskrivelse som muliggjør sammenligninger med kvalifikasjoner fra andre land, via EQF og Bologna-rammeverket.
nn: For det tredje får vi ei skildring som gjer det mogleg å samanlikne norske kvalifikasjonar med kvalifikasjonar frå andre land via EQF og Bologna-rammeverket.

source: Transport av vann gjennom cellemembranen skjer ved osmose
nn: Transport av vatn gjennom cellemembranen skjer ved osmose

source: mars 2009 vedtok å innlemme den i EØS-avtalens protokoll 31.
nn: mars 2009 vedtok å innlemme han i protokoll 31 i EØS-avtalen.

source: Hvilket utsagn om transportmekanismer er riktig?
nn: Kva utsegn om transportmekanismar er rett?

source: For det annet beskriver det systemets indre sammenheng på en ny måte, noe som igjen vil legge til rette for bedre utdannings- og karriereveiledning.
nn: For det andre skildrar det den indre samanhengen i systemet på ein ny måte, noko som igjen vil leggje til rette for betre utdannings- og karriererettleiing.

source: Fast bindevev finnes særlig i sener og leddbånd
nn: Fast bindevev finst særleg i sener og leddband

source: at landene selv går sine kvalifikasjonsrammeverk etter i sømmene for å godtgjøre at de stemmer overens med det overordnede europeiske rammeverket for høyere utdanning.
nn: Det vil seie at landa sjølve granskar kvalifikasjonsrammeverka sine for å dokumentere at dei stemmer overeins med det overordna europeiske rammeverket for høgare utdanning.

source: Nyrer og urinveier
nn: Nyrer og urinvegar

source: Direktiv 2005/36/EF om godkjenning av yrkeskvalifikasjoner skal gjøre det enklere for en person i en EØS/EU-stat å utøve et lovregulert yrke i en annen EØS/EU-stat, slik at han eller hun ikke blir diskriminert i forhold til landets egne borgere.
nn: Direktiv 2005/36/EF om godkjenning av yrkeskvalifikasjonar skal gjere det enklare for personar frå EØS/EU-statar å utøve eit lovregulert yrke i ein annan EØS/EU-stat, slik at dei ikkje blir diskriminerte samanlikna med landet sine eigne borgarar.

source: Å delta i undersøkelsen innebærer å fyl e ut et spørreskjema.
nn: Å delta i undersøkinga inneber å fyl e ut eit spørjeskjema.

source: -verdiene og hva
nn: -verdiane og kva

source: De produserer energi i form av ATP D.
nn: Dei produserer energi i form av ATP D.

source: og nevner med nevner når vi ganger brøker?» Skisser hvordan du vil svare denne eleven.
nn: og nemnar med nemnar når vi gangar brøkar?» Skisser korleis du vil svara denne eleven.

source: Har du spørsmål eller kommentarer så kontakt oss på e-post til
nn: Har du spørsmål eller kommentarar så kontakt oss på e-post til

source: er størst bare når
nn: er størst berre når

source: Trommehinnen reflekterer lydbølgene tilbake til omgivelsene B.
nn: Trommehinna reflekterer lydbølgene tilbake til omgivnadene B.

source: a) Det er høyere konsentrasjon av Na+ i intracellulærvæske enn i ekstracellulærvæske b) Vevsvæske, plasma og lymfe er tre former for intracellulærvæske c) Det er lavere konsentrasjon av K+ i intracellulærvæske enn i ekstracellulærvæske d) Det meste av væsken i kroppen er intracellulært
nn: a) Det er høgare konsentrasjon av Na+ i intracellulærvæske enn i ekstracellulærvæske b) Vevsvæske, plasma og lymfe er tre former for intracellulærvæske c) Det er lågare konsentrasjon av K+ i intracellulærvæske enn i ekstracellulærvæske d) Det meste av væska i kroppen er intracellulært

source: Studiebarometeret gjennomføres for å fange opp studentenes syn på
nn: Studiebarometeret vert gjennomført for å fange opp studentane sitt syn på

source: Du kan velge om du vil bruke norske
nn: Du kan velje om du vil bruke norske

source: Kvalifikasjons- rammeverket for høyere utdanning ble fastsatt i mars 2009.
nn: Kvalifikasjonsrammeverket for høgare utdanning blei fastsett i mars 2009.

source: du vil hjelpe eleven til å forstå hva som er feil.
nn: vil hjelpe eleven til å forstå kva som er feil.

source: fagskolen du er student ved.
nn: fagskulen du er student ved.

source: Al informasjon vil bli behandlet
nn: Al informasjon vil bli behandla

source: undersøkelsen og har tilgang til e-postadresser og telefonnummer frem til
nn: undersøkinga og har tilgang til e-postadresser og telefonnummer fram til

source: a) Navngi de ulike strukturene på skissen.
nn: a) Namngje dei ulike strukturane på skissa.

source: Dette er viktig for å kunne tolke resultatene.
nn: Dette er viktig for å kunne tolke resultata.

source: Fagskolen vil få tilgang til dine
nn: Fagskulen vil få tilgang til dine

source: på alle spørsmål og de var enten riktige eller feil.
nn: på alle spørsmåla og dei var anten rette eller feil.

source: Det kommer an på hva
nn: Det kjem an på kva

source: klargjøre hva slags overordnede kunnskap, ferdigheter og generell kompetanse den enkelte kandidat egentlig har
nn: klargjere kva slags overordna kunnskap, ferdigheiter og generell kompetanse den einskilde kandidaten eigentleg har

source: Kvalifikasjonsrammeverk er især til for arbeidsgivere og arbeidstakere og alle som vil søke utdanning eller er under utdanning.
nn: Kvalifikasjonsrammeverket er særleg til for arbeidsgjevarar og arbeidstakarar og for alle som vil søkje utdanning eller er under utdanning.

source: hele EU/EØS-området, har i mange tilfeller valgt å avvente prosessen med selvsertifisering til hele rammeverket kan henvises etter retningslinjene i EQF- rekommandasjonen.
nn: heile EU/EØS-området, har i mange tilfelle valt å vente med sjølvsertifiseringa til heile rammeverket er klart for tilvising etter retningslinjene i EQF-rekommandasjonen.

source: De produserer fettsyrer
nn: Dei produserer feittsyrer

source: Nevn hvilke blodtyper i Rhesus-systemet en kan gi til denne pasienten.
nn: Nemn kva blodtypar i Rhesus-systemet ein kan gje til denne pasienten.

source: b) Noen elever jobbet med denne oppgaven:
nn: b) Nokre elevar jobba med denne oppgåva:

source: Rammeverket er en systematisk beskrivelse av nivå og oppnådd kompetanse for nivåene i det norske utdanningssystemet.
nn: Rammeverket er ei systematisk skildring av nivå og oppnådd kompetanse for nivåa i det norske utdanningssystemet.

source: Innenfor grunnopplæringen (grunnskole og videregående opplæring) bygger læreplanene allerede på prinsippet om å beskrive læringsutbytte.
nn: Læreplanane for grunnopplæringa (grunnskulen og den vidaregåande opplæringa) byggjer allereie på prinsippet om å skildre læringsutbytte.

source: eller latinske betegnelser.
nn: eller latinske nemningar.

source: Bologna-prosessen I Bologna-prosessen, som gjelder samarbeid om høyere utdanning mellom 47 land i Europa, ble det vedtatt et overordnet kvalifikasjonsrammeverk for høyere utdanning på ministermøtet i Bergen i 2005.
nn: I Bologna-prosessen, som gjeld samarbeid om høgare utdanning mellom 47 land i Europa, blei det vedteke eit overordna kvalifikasjonsrammeverk for høgare utdanning på ministermøtet i Bergen i 2005.

source: • Inndeling i kamre og plasseringen av disse • Klaffer og plasseringen av disse • Lagene i hjerteveggen • Plassering av septum, anulus fibrosus, papillemuskler og chordae tendineae b) Hvilke to blodårer som går ut fra aorta, forsyner hjertemuskelen (myokard) med blod?
nn: • Inndeling i kammer og plasseringa av desse • Klaffar og plasseringa av desse • Laga i hjarteveggen • Plassering av septum, anulus fibrosus, papillemuskler og chordae tendineae b) Kva for to blodårer som går ut frå aorta, forsyner hjartemuskelen (myokard) med blod?

source: Du velger selv om du bruker norske eller latinske
nn: Du vel sjølv om du bruker norske eller latinske

source: innhentet fra begge datakildene, slik at det var mulig å koble opplysningene
nn: fødselsnummer henta inn frå begge datakjeldene, slik at det var mogleg å kople

source: 2 Bakgrunn og forutsetninger for det nasjonale
nn: 2 Bakgrunn og føresetnader for det nasjonale

source: Fra stedet med høyest konsentrasjon av oppløste stoffer D.
nn: Frå staden med høgast konsentrasjon av oppløyste stoff D.

source: Hva kan være årsakene til at elevene hevdet dette?
nn: Kva kan vere årsakene til at elevane hevda dette?

source: Bruk tallpyramiden til å vise at
nn: Bruk talpyramiden til å vise at

source: Det vil ikke bli offentliggjort data som kan identifisere den enkelte.
nn: Det vil ikkje bli offentleggjort data som kan identifisere den enkelte.

source: b) Skriv følgende to desimaltall som brøk:
nn: b) Skriv følgjande to desimaltal som brøk:

source: Hvor mange liter er
nn: Kor mange liter er

source: c) Lag en tilsvarende tabell i et regneark.
nn: c) Lag ein tilsvarande tabell i eit rekneark.

source: Å delta i undersøkelsen innebærer å fylle ut et spørreskjema.
nn: Å delta i undersøkinga inneber å fylle ut eit spørjeskjema.

source: et funksjonsuttrykk på formen
nn: eit funksjonsuttrykk på forma

source: Røde blodceller har evne til fagocytose B.
nn: Raude blodceller har evne til fagocytose B.

source: Opplysningene om at du er student samt indirekte
nn: Opplysningane om at du er student samt indirekte

source: hvorfor dette er en oppgave innenfor algebraisk tenkning.
nn: kvifor dette er ei oppgåve innanfor algebraisk tenking.

source: opptaksgrunnlag, eksamensresultater og statsborgerskap) er hentet fra NSD(Norsk senter for forskningsdata) som igjen har fått opplysningene fra fagskolen
nn: opptaksgrunnlag, eksamensresultat og statsborgarskap) er henta frå NSD(Norsk senter for forskingsdata) som igjen har fått opplysningane frå fagskulen

source: Et hovedspørsmål i høringen var forholdet til kvalifikasjoner/kompetanse som ikke er del av utdanningssystemet.
nn: Forholdet til kvalifikasjonar/kompetanse som ikkje er del av utdanningssystemet var eit hovudspørsmål i høyringa.

source: a) I hvilket organ produseres insulin?
nn: a) I kva organ blir insulin produsert?

source: Kunnskap, ferdighet eller generell kompetanse som er beskrevet på ett nivå, beskrives ikke på nytt på det neste, med mindre den utvikles videre.
nn: Kunnskap, ferdigheiter eller generell kompetanse som er skildra på eitt nivå blir ikkje skildra på nytt på neste nivå med mindre dei blir utvikla vidare.

source: a) Navngi de åtte nummererte strukturene på illustrasjonen av luftveiene.
nn: a) Namngje dei åtte nummererte strukturane på illustrasjonen av luftvegane.

source: Det nasjonale kontaktpunktet skal støtte og bidra til kvalitet og gjennomsiktighet i forbindelsen mellom det nasjonale og Det europeiske kvalifikasjonsrammeverket for livslang læring, samt veilede og informere om det nasjonale kvalifikasjonsrammeverket.
nn: Det nasjonale kontaktpunktet skal støtte og bidra til kvalitet og openheit i sambandet mellom det nasjonale og Det europeiske kvalifikasjonsrammeverket for livslang læring, og rettleie og informere om det nasjonale kvalifikasjonsrammeverket.

source: Kriterier og prosedyrer for å henvise nasjonale kvalifikasjonsnivåer til EQF).
nn: Kriterium og prosedyrar for tilvising frå nasjonale kvalifikasjonsnivå til EQF).

source: Blant annet vil det gi bedre holdepunkter for verdsetting av realkompetanse.
nn: Mellom anna vil det gje betre haldepunkt for å verdsetje realkompetanse.

source: Gjør rede for hvordan nervesystemet bidrar til å regulere kroppens blodtrykk dersom baroreseptorene registrerer at blodtrykket er for lavt.
nn: Gjer greie for korleis nervesystemet bidreg til å regulere kroppen sitt blodtrykk dersom baroreseptorane registrerer at blodtrykket er for lågt.

source: Kunnskap er forståelse av teorier, fakta, begreper, prinsipper og prosedyrer innenfor fag, fagområder og/eller yrker/yrkesfelt eller bransjer.
nn: Kunnskap er forståing av teoriar, fakta, omgrep, prinsipp og prosedyrar innanfor fag, fagområde og/eller yrke/yrkesfelt eller bransjar.

source: b) Kom med et forslag til hvordan du vil omformulere oppgaven for å øke elevenes mulighet til
nn: b) Kom med eit forslag til korleis du vil omformulere oppgåva for å auke elevane si moglegheit

source: Høgskolen i Oslo Akershus (HiOA) oppfyller alle krav til å bli universitet, og NOKUT følger dermed anbefalingene fra den sakkyndige komiteen som har vurdert søknaden.
nn: Høgskulen i Søraust-Noreg (HSN) oppfyller alle krav til å bli universitet, og NOKUT følgjer dermed tilrådingane frå den sakkunnige komitéen som har vurdert søknaden.

source: Oppgave 7.8 Hvilket utsagn om temperaturregulering ved feber er riktig?
nn: Oppgåve 7.8Kva for ei utsegn om temperaturregulering ved feber er riktig?

source: Lysosomene er hovedansvarlige for nedbrytning av avfallsstoffer i cellen C.
nn: Lysosoma er hovudansvarlege for nedbryting av avfallsstoff i cella C.

source: Når blodårer i huden utvider seg, vil kroppstemperaturen reduseres
nn: Når blodårer i huda utvidar seg, vil kroppstemperaturen bli redusert

source: Hun hadde svart
nn: Ho hadde svara

source: d) Forklar hvor og hvordan proteiner brytes ned i fordøyelseskanalen, tas opp fra tarmen
nn: d) Forklar kor og korleis proteina vert brotne ned i fordøyelseskanalen, tekne opp frå

source: konsentrasjonen av H+ stiger intracellulært
nn: konsentrasjonen av H+ stig intracellulært

source: Nevn hvilke blodtyper i AB0-systemet en kan gi til denne pasienten.
nn: Nemn kva blodtypar i AB0-systemet ein kan gje til denne pasienten.

source: Gi to ulike resonnementer elever kan bruke for å finne rett svar.
nn: Gi to ulike resonnement elevar kan bruke for å finne rett svar.

source: Hva kan spørsmålet ha vært for at
nn: Kva kan spørsmålet ha vore for at

source: og transporteres til leveren.
nn: tarmen og transporterte til levra.

source: Hva skjer med opplysningene dine når vi avslutter
nn: Kva skjer med opplysningane dine når vi avsluttar

source: Din høyskole/universitet har opplyst at du studerer:
nn: Din høgskule/universitet har opplyst at du studerer:

source: En elev begynte å løse oppgaven slik i et regneark:
nn: Ein elev byrja å løyse oppgåva slik i eit rekneark:

source: Rapporten fra den tekniske gjennomgangen ble drøftet på en høringskonferanse i juni 2011 og er, sammen med høringsuttalelsene til NKR-dokumentet, utgangspunktet for den nasjonale henvisningsrapporten som ble utarbeidet av henvisningsgruppen.
nn: Rapporten frå den tekniske gjennomgangen blei drøfta på ein høyringskonferanse i juni 2011 og danna, saman med høyringsfråsegnene til NKR-dokumentet, utgangspunktet for den nasjonale tilvisingsrapporten som blei utarbeidd av tilvisingsgruppa.

source: og EQF, samt henvisning til de to rammeverkene
nn: EQF, og tilvising til dei to rammeverka

source: Det nasjonale kvalifikasjonsrammeverket for livslang læring tar utgangspunkt i dagens norske utdanningssystem og skal beskrive det uten å endre det.
nn: Det nasjonale kvalifikasjonsrammeverket for livslang læring tek utgangspunkt i det norske utdanningssystemet i dag, og skal skildre systemet utan å endre det.

source: Utarbeidelse av et helhetlig nasjonalt kvalifikasjonsrammeverk, og dernest henvisning av nivåene i dette til nivåene i EQF.
nn: Først utarbeidinga av eit heilskapleg nasjonalt kvalifikasjonsrammeverk, og så tilvising frå nivåa i dette rammeverket til nivåa i EQF.

source: d) Solveig har fått i oppgave å sortere fire desimaltall fra minst til størst og svarer
nn: d) Solveig har fått i oppgåve å skrive fire desimaltal frå minst til størst og svarar

source: Du skal ta utgangspunkt i oppgaven slik den er fremsatt.
nn: Du skal ta utgangspunkt i oppgåva slik den er framsett.
